<p>Senhoras e Senhores Parlamentares, &Eacute; com elevada honra que, neste momento, cumpro o dever constitucional de dirigir-me ao Congresso Nacional para relatar os progressos realizados pelo meu governo e as perspectivas que est&atilde;o postas ao Pa&iacute;s. &Agrave; honra devo acrescentar a satisfa&ccedil;&atilde;o, pois as informa&ccedil;&otilde;es que ora apresento demonstram as transforma&ccedil;&otilde;es e o dinamismo desse novo Brasil que estamos construindo juntos. Mesmo num cen&aacute;rio internacional de grandes incertezas e desafios, o nosso Pa&iacute;s mant&eacute;m a estabilidade, crescimento, emprego, renda e redu&ccedil;&atilde;o das desigualdades. Manteremos, em 2014, uma gest&atilde;o das contas p&uacute;blicas compat&iacute;vel com a continuidade da pol&iacute;tica de profundo compromisso com a responsabilidade fiscal, para o que contribuir&aacute;, entre outras medidas, o pacto que firmamos com as principais lideran&ccedil;as pol&iacute;ticas do Congresso Nacional. &Eacute; importante destacar que a necessidade de financiamento da previd&ecirc;ncia social caiu de 1,3% do Produto Interno Bruto (PIB) em 2009 para 1% em 2013; as despesas com pessoal, de 4,7% para 4,2% do PIB, no mesmo per&iacute;odo. Esse esfor&ccedil;o n&atilde;o seria concretizado sem a parceria do Congresso Nacional. Esta &eacute; uma exig&ecirc;ncia para mantermos nosso inegoci&aacute;vel e irredut&iacute;vel compromisso com o controle da infla&ccedil;&atilde;o. Pelo d&eacute;cimo ano consecutivo, a infla&ccedil;&atilde;o se situou dentro da banda de metas estabelecida pelo Conselho Monet&aacute;rio Nacional, o que denota a consist&ecirc;ncia da nossa pol&iacute;tica monet&aacute;ria. Reafirmo nossa determina&ccedil;&atilde;o com medidas orientadas para a converg&ecirc;ncia da infla&ccedil;&atilde;o para o centro da meta. Vale destacar que a taxa de c&acirc;mbio manteve-se em patamar adequado, e que dispomos de volumosas reservas internacionais, nada menos que US$ 376 bilh&otilde;es, que nos d&atilde;o a seguran&ccedil;a para superar instabilidades que ainda marcam o comportamento da economia internacional. O Brasil &eacute;, e continuar&aacute; sendo, um dos mercados mais atraentes para o investidor externo. Isso est&aacute; expresso no fato de que, em 2013, a entrada de investimento estrangeiro direto atingiu US$ 64 bilh&otilde;es. Para 2014, as novas concess&otilde;es, os investimentos estruturantes em andamento, o desenvolvimento do Campo de Libra e os grandes eventos s&atilde;o oportunidades extraordin&aacute;rias que o Brasil oferece. Neste novo Brasil, a responsabilidade com as contas p&uacute;blicas n&atilde;o est&aacute; dissociada da responsabilidade social. Assim, continuamos a intensificar os esfor&ccedil;os para construir uma ampla nova classe m&eacute;dia e superar definitivamente a pobreza extrema, com programas como o Bolsa Fam&iacute;lia e o Brasil Sem Mis&eacute;ria, concretizando o sonho de gera&ccedil;&otilde;es. &Eacute; digno de nota o fato de que a economia brasileira tem criado volumes expressivos de empregos, numa conjuntura de elevadas e persistentes taxas de desemprego nas economias mais desenvolvidas do mundo. Os rendimentos reais dos trabalhadores brasileiros continuam a aumentar e a exitosa pol&iacute;tica de incremento real do sal&aacute;rio m&iacute;nimo continua a elevar a renda dos setores mais desprotegidos do mercado de trabalho. Assim sendo, o Brasil de hoje enfrenta exitosamente a crise, sem o sacrif&iacute;cio de sua popula&ccedil;&atilde;o, como ocorria no passado. Estamos tamb&eacute;m enfrentando o desafio de dotar o Brasil de infraestrutura e log&iacute;stica proporcionais &agrave; sua grandeza e ao seu recente dinamismo. S&atilde;o centenas de bilh&otilde;es de Reais investidos em portos, aeroportos, rodovias, ferrovias, metr&ocirc;s, gera&ccedil;&atilde;o de energia e outros itens relevantes da nossa infraestrutura. Segue em ritmo avan&ccedil;ado o Programa Minha Casa, Minha Vida, o maior programa de habita&ccedil;&atilde;o popular j&aacute; visto no Pa&iacute;s, complementado agora pelo Programa Minha Casa Melhor.  No campo da Sa&uacute;de, o nosso bem-sucedido esfor&ccedil;o vem sendo o de dotar o Sistema &Uacute;nico de Sa&uacute;de (SUS) da imprescind&iacute;vel base de um atendimento m&eacute;dico de qualidade para todos os brasileiros, recuperando sua miss&atilde;o e sua finalidade. Nesse sentido, o Programa Mais M&eacute;dicos procura levar esse atendimento aos mais long&iacute;nquos rinc&otilde;es do Pa&iacute;s e &agrave;s camadas mais necessitadas da popula&ccedil;&atilde;o. No campo da Educa&ccedil;&atilde;o, estrat&eacute;gico para a competitividade do Pa&iacute;s e para nossa democracia, estamos intensificando os esfor&ccedil;os para construir no Brasil uma aut&ecirc;ntica sociedade do conhecimento e criar caminhos de oportunidades que conjuguem o esfor&ccedil;o individual, o apoio das fam&iacute;lias e novas pol&iacute;ticas de inclus&atilde;o e melhoria da qualidade do ensino. Implantamos o Programa Nacional de Acesso ao Ensino T&eacute;cnico e Emprego (Pronatec), o maior programa de forma&ccedil;&atilde;o profissional da hist&oacute;ria do Brasil, e estamos ampliando cada vez mais o acesso ao ensino de n&iacute;vel superior, inclusive para jovens mais pobres, com o Exame Nacional do Ensino M&eacute;dio (Enem) e programas como o Programa Universidade para Todos (Prouni) e o Fundo de Financiamento Estudantil (Fies). O Programa Ci&ecirc;ncia sem Fronteiras, muito elogiado internacionalmente, vem permitindo a milhares de jovens universit&aacute;rios do Brasil o acesso &agrave;s melhores universidades do mundo. O desenvolvimento recente do Brasil, al&eacute;m de fiscalmente respons&aacute;vel, macroeconomicamente s&oacute;lido e socialmente inclusivo, &eacute;, tamb&eacute;m, ambientalmente sustent&aacute;vel. Continuamos empenhados na redu&ccedil;&atilde;o substancial do desmatamento, especialmente na regi&atilde;o amaz&ocirc;nica. Vamos cumprir, antes do prazo estipulado, nosso compromisso de redu&ccedil;&atilde;o das nossas emiss&otilde;es de gases do efeito estufa, consolidando o Brasil como exemplo de pa&iacute;s l&iacute;der no desenvolvimento e no uso de energias renov&aacute;veis. O Brasil, que sempre foi muito bem acolhido em todas as competi&ccedil;&otilde;es esportivas, saber&aacute; agora aproveitar suas realiza&ccedil;&otilde;es e potencialidades para realizar uma grande Copa do Mundo, a Copa das Copas, demonstrando talento, efici&ecirc;ncia e capacidade de fazer. A consolida&ccedil;&atilde;o do Mercado Comum do Sul (Mercosul), da Uni&atilde;o das Na&ccedil;&otilde;es Sul-Americanas (Unasul), dos Brics e a presen&ccedil;a destacada do Brasil nos organismos multilaterais demonstram que o Pa&iacute;s nunca esteve t&atilde;o integrado ao seu entorno regional e ao cen&aacute;rio mundial. O Brasil &eacute;, cada vez mais, um grande protagonista internacional, que age de forma afirmativa e respons&aacute;vel, contribuindo para o equacionamento dos grandes problemas mundiais. Tudo o que estamos fazendo, tudo o que estamos construindo n&atilde;o seria poss&iacute;vel sem democracia. Essa democracia que aprendemos a valorizar e a amar cada vez mais. Nesse sentido, o Brasil tamb&eacute;m vem se destacando pela for&ccedil;a de sua democracia e pela solidez de suas institui&ccedil;&otilde;es republicanas. Vivemos um per&iacute;odo de absoluta liberdade, independ&ecirc;ncia e harmonia entre os Poderes, que combina o pleno desfrute de direitos civis e pol&iacute;ticos com a afirma&ccedil;&atilde;o crescente de direitos sociais e econ&ocirc;micos. Ao mesmo tempo, estamos investindo muito na transpar&ecirc;ncia da nossa gest&atilde;o p&uacute;blica e na efici&ecirc;ncia das nossas institui&ccedil;&otilde;es de controle, de forma a acabar com a chaga hist&oacute;rica da corrup&ccedil;&atilde;o, algo que a sociedade n&atilde;o mais tolera. Senhoras e Senhores Congressistas, eu gostaria de dar &ecirc;nfase a alguns aspectos fundamentais. Um dos resultados socialmente mais importantes de 2013 foi a expans&atilde;o do emprego, pois foram gerados, no ano passado, 1,1 milh&atilde;o de novos postos de trabalho formais. Atingimos, com isso, um saldo de 4,5 milh&otilde;es de empregos em meu governo, e uma taxa de desocupa&ccedil;&atilde;o de 4,3 %, em dezembro, na m&eacute;dia das seis regi&otilde;es metropolitanas da Pesquisa Mensal de Emprego, a menor taxa de desemprego registrada na s&eacute;rie hist&oacute;rica do Instituto Brasileiro de Geografia e Estat&iacute;stica (IBGE). Seguindo os crit&eacute;rios definidos na pol&iacute;tica de valoriza&ccedil;&atilde;o progressiva do sal&aacute;rio m&iacute;nimo, a partir de janeiro de 2014 este rendimento corresponde a R$ 724, o que assegura um aumento de 70% no seu poder de compra em rela&ccedil;&atilde;o a 2003. Com o Plano Brasil Maior, aprofundamos os avan&ccedil;os de nossa pol&iacute;tica industrial, tecnol&oacute;gica, de servi&ccedil;os e de com&eacute;rcio exterior. As medidas de desonera&ccedil;&atilde;o propiciaram &agrave;s empresas, em 2013, deixar de recolher ao Estado, na forma de tributos,   o equivalente a 1% do PIB. Entre essas medidas, vale destacar a pol&iacute;tica de desonera&ccedil;&atilde;o da folha de pagamentos, que reduz os custos do trabalho para o empregador e preserva os empregos, sal&aacute;rios e demais direitos dos trabalhadores, cujo alcance ampliamos progressivamente e que beneficiar&aacute; 56 setores industriais e de servi&ccedil;os a partir de janeiro de 2014. Persistimos oferecendo financiamento em condi&ccedil;&otilde;es favor&aacute;veis ao investimento produtivo. Os desembolsos do Banco Nacional de Desenvolvimento Econ&ocirc;mico e Social (BNDES) para os setores industriais atingiram R$ 31,4 bilh&otilde;es em 2013 e as opera&ccedil;&otilde;es de financiamento &agrave; aquisi&ccedil;&atilde;o de bens de capital e equipamentos, por meio das linhas BNDES-Finame, R$ 70,5 bilh&otilde;es. O Programa de Sustenta&ccedil;&atilde;o do Investimento (PSI) ter&aacute; sequ&ecirc;ncia em 2014, como parte de nossa estrat&eacute;gia de apoio ao investimento produtivo. Celebramos novas parcerias p&uacute;blico-privadas no setor de f&aacute;rmacos, as quais j&aacute; permitiram, desde 2011, iniciar a produ&ccedil;&atilde;o, no Brasil, de mais 78 medicamentos e vacinas, propiciando transfer&ecirc;ncia de tecnologia, redu&ccedil;&atilde;o de gastos e maior garantia de suprimento, o que redundar&aacute; em melhor atendimento &agrave; sa&uacute;de. O Inovar-Auto j&aacute; estimulou a vinda para o Pa&iacute;s de mais dez empresas internacionais, fabricantes de ve&iacute;culos leves e pesados, al&eacute;m de dezenas de novas empresas fornecedoras, resultando em R$ 8,3 bilh&otilde;es de investimentos em novas plantas. Sempre &eacute; importante lembrar que, desde janeiro de 2013, o pre&ccedil;o da energia el&eacute;trica foi reduzido para consumidores residenciais e industriais, por meio da renova&ccedil;&atilde;o antecipada de concess&otilde;es de gera&ccedil;&atilde;o e transmiss&atilde;o de energia e da redu&ccedil;&atilde;o de encargos setoriais. Lan&ccedil;amos, em mar&ccedil;o, o Plano Inova Empresa, que mobilizar&aacute; R$ 32,9 bilh&otilde;es, at&eacute; 2014, para investimentos em pesquisa e desenvolvimento tecnol&oacute;gicos. Com ele, integramos a&ccedil;&otilde;es e instrumentos de apoio &agrave; inova&ccedil;&atilde;o nas empresas e estamos agilizando o processo de an&aacute;lise e aprova&ccedil;&atilde;o de projetos. Ressalte-se que, em 2014, a Associa&ccedil;&atilde;o Brasileira de Pesquisa e Inova&ccedil;&atilde;o Industrial (Embrapii) come&ccedil;ar&aacute; a atuar, coordenando as a&ccedil;&otilde;es de laborat&oacute;rios e institutos p&uacute;blicos de pesquisa voltados diretamente para a inova&ccedil;&atilde;o tecnol&oacute;gica da ind&uacute;stria brasileira. Com isso, come&ccedil;aremos a reproduzir, na &aacute;rea industrial, o mesmo modelo exitoso que conseguimos criar, no setor agr&iacute;cola, com a Empresa Brasileira de Pesquisa Agropecu&aacute;ria (Embrapa). Mantivemos, em 2013, especial aten&ccedil;&atilde;o ao segmento das micro e pequenas empresas. Foi criada a Secretaria da Micro e Pequena Empresa (SMPE), antiga reivindica&ccedil;&atilde;o desse conjunto de empresas. A partir de 2014, com a implanta&ccedil;&atilde;o do Portal Empresa Simples, ser&aacute; oferecido, a um p&uacute;blico de cerca de 8,2 milh&otilde;es de empresas, via Internet, um conjunto de servi&ccedil;os p&uacute;blicos que afetam diretamente, de forma positiva, a competitividade dos neg&oacute;cios, sem burocracia e com seguran&ccedil;a. Nosso prop&oacute;sito &eacute; reduzir o prazo para abertura de empresas no Brasil para um m&aacute;ximo de cinco dias. O Crescer, nosso Programa de microcr&eacute;dito produtivo orientado, tamb&eacute;m tem se mostrado importante instrumento de apoio aos microempreendedores. At&eacute; novembro de 2013 foram realizadas 7,8 milh&otilde;es de opera&ccedil;&otilde;es de microcr&eacute;dito pelo Crescer, mobilizando R$ 10,4 bilh&otilde;es em cr&eacute;dito para empreendedores individuais, micro e pequenas empresas de todo o Brasil. Continuamos a avan&ccedil;ar, em 2013, na constru&ccedil;&atilde;o de uma pol&iacute;tica ambiental consistente e eficiente. A taxa anual de desmatamento na Amaz&ocirc;nia Legal foi de 5.843 km2, segunda menor taxa da hist&oacute;ria e 79% menor que a registrada em 2004, quando iniciamos a pol&iacute;tica sistem&aacute;tica de combate ao desflorestamento neste bioma. Na safra 2013/2014 garantimos, mais uma vez, volumes expressivos para financiar a produ&ccedil;&atilde;o do agroneg&oacute;cio e da agricultura familiar. Para o agroneg&oacute;cio, s&atilde;o R$ 136 bilh&otilde;es em cr&eacute;dito para custeio e investimento; para a agricultura familiar, s&atilde;o R$ 21 bilh&otilde;es &ndash; inclu&iacute;dos, neste total, os recursos emergenciais para o semi&aacute;rido. Nos dois casos, tamb&eacute;m aprimoramos as medidas de garantia de pre&ccedil;os e de seguro agr&iacute;cola, para mitigar a incerteza t&iacute;pica da produ&ccedil;&atilde;o agropecu&aacute;ria e evitar comprometer o desempenho do setor, fundamental para a seguran&ccedil;a alimentar dos brasileiros e para o desempenho exportador de nosso Pa&iacute;s.   No ano que passou, fizemos uma reorganiza&ccedil;&atilde;o nos crit&eacute;rios de sele&ccedil;&atilde;o de terras para reforma agr&aacute;ria e de oferta dos servi&ccedil;os p&uacute;blicos necess&aacute;rios a dar qualidade e sustentabilidade aos assentamentos. Sob estas novas bases, encerramos 2013 com 102 decretos de desapropria&ccedil;&atilde;o de terras publicados, o que d&aacute; novo impulso ao processo de reforma agr&aacute;ria. Lan&ccedil;amos o Plano Nacional de Armazenagem, para aumentar e modernizar a capacidade est&aacute;tica de armazenagem privada e p&uacute;blica. Para a rede p&uacute;blica federal, foram destinados R$ 500 milh&otilde;es, para a constru&ccedil;&atilde;o e reforma de armaz&eacute;ns. Para ampliar a capacidade est&aacute;tica de armazenagem privada em cerca de 65 milh&otilde;es de toneladas, disponibilizamos R$ 25 bilh&otilde;es para investimentos ao longo de cinco anos, com taxas de juros e prazos de amortiza&ccedil;&atilde;o muito favor&aacute;veis. Em apenas seis meses de vig&ecirc;ncia do Programa, foram aprovados financiamentos de R$ 1,5 bilh&atilde;o, demonstrando o interesse do setor produtivo pelo Plano. Entre 2012 e 2013, a Assist&ecirc;ncia T&eacute;cnica e Extens&atilde;o Rural (Ater) atendeu a mais de um milh&atilde;o de fam&iacute;lias na &aacute;rea rural. Para ampliar a escala dessa a&ccedil;&atilde;o, criamos, em 2013, a Ag&ecirc;ncia Nacional de Assist&ecirc;ncia T&eacute;cnica e Extens&atilde;o Rural (Anater), que come&ccedil;ar&aacute; a operar no primeiro semestre de 2014. Com isso, o grande conhecimento tecnol&oacute;gico da Embrapa tamb&eacute;m poder&aacute; ser disponibilizado para o mais humilde de nossos agricultores. Lan&ccedil;amos, pela primeira vez, um plano safra espec&iacute;fico para o semi&aacute;rido, com o prop&oacute;sito de apoiar os agricultores na ado&ccedil;&atilde;o de sistemas produtivos e t&eacute;cnicas mais adequados &agrave; conviv&ecirc;ncia com as condi&ccedil;&otilde;es h&iacute;dricas da regi&atilde;o. S&atilde;o R$ 7 bilh&otilde;es para financiar 1,6 milh&atilde;o de agricultores de 1.133 Munic&iacute;pios do semi&aacute;rido. Demos continuidade, em 2013, &agrave;s medidas para mitigar os impactos sobre a popula&ccedil;&atilde;o e a produ&ccedil;&atilde;o econ&ocirc;mica do semi&aacute;rido provocados por uma das mais intensas secas das &uacute;ltimas d&eacute;cadas. Ao longo dos cerca de dois anos de dura&ccedil;&atilde;o da atual seca, 1.499 Munic&iacute;pios tiveram situa&ccedil;&atilde;o de emerg&ecirc;ncia reconhecida pelo Governo Federal; em janeiro de 2014, 1.164 ainda est&atilde;o nesta situa&ccedil;&atilde;o. Demos sequ&ecirc;ncia &agrave; Opera&ccedil;&atilde;o Carro-pipa, sob a coordena&ccedil;&atilde;o do Ex&eacute;rcito e, no in&iacute;cio deste ano, 6.103 carros-pipa contratados pelo Governo Federal estavam atuando na regi&atilde;o. Temos tamb&eacute;m buscado ampliar a oferta e a capacidade de armazenamento de &aacute;gua na regi&atilde;o. Com recursos federais, j&aacute; foram recuperados 1.150 po&ccedil;os, e conclu&iacute;da a perfura&ccedil;&atilde;o de 20 po&ccedil;os profundos, de um total de 24 previstos. Das 750 mil cisternas que previmos entregar at&eacute; 2014, j&aacute; hav&iacute;amos implantado 481 mil at&eacute; dezembro &uacute;ltimo, o que nos d&aacute; confian&ccedil;a de que cumpriremos nossa meta. Como prometido, continuamos e continuaremos pagando a Bolsa Estiagem e o Garantia Safra enquanto a seca durar. Em dezembro de 2013, 1,3 milh&atilde;o de pequenos produtores receberam a Bolsa Estiagem e mais de 704 mil fam&iacute;lias receberam o Garantia Safra. At&eacute; aquele m&ecirc;s, j&aacute; hav&iacute;amos vendido 871 mil toneladas de milho a pre&ccedil;o subsidiado para ajudar os produtores na alimenta&ccedil;&atilde;o dos animais e realizado 511 mil opera&ccedil;&otilde;es no &acirc;mbito da linha de cr&eacute;dito emergencial, mobilizando R$ 3,45 bilh&otilde;es. Trata-se de um gigantesco e bem-sucedido esfor&ccedil;o. Ao contr&aacute;rio do que acontecia at&eacute; um passado recente, esta seca n&atilde;o produziu migra&ccedil;&otilde;es em massa ou saques em busca de comida e &aacute;gua. Mobilizamos um aparato de prote&ccedil;&atilde;o social que evitou sua transforma&ccedil;&atilde;o em calamidade social. Em 2013 foi tamb&eacute;m poss&iacute;vel a consolida&ccedil;&atilde;o do Plano Nacional de Gest&atilde;o de Riscos e Resposta a Desastres Naturais, lan&ccedil;ado em 2012. Desde o in&iacute;cio do Plano, foram investidos cerca de R$ 160 milh&otilde;es para melhorar a capacidade de alertas de desastres, assim como foram selecionados cerca de R$ 11,5 bilh&otilde;es para projetos e obras de preven&ccedil;&atilde;o, como conten&ccedil;&atilde;o de encostas, drenagem e barragem, e cerca de R$ 660 milh&otilde;es para apoio &agrave;s localidades e popula&ccedil;&otilde;es v&iacute;timas de desastres naturais. N&atilde;o poderia deixar de falar das m&aacute;quinas que estamos doando para todos os Munic&iacute;pios do Brasil com menos de 50 mil habitantes. Entregamos, em 2013, 3.796 retroescavadeiras, 2.617 motoniveladoras, 1.357 caminh&otilde;es-ca&ccedil;amba, 753 caminh&otilde;es-pipa e 461 p&aacute;s carregadeiras, com investimento de R$ 2,3 bilh&otilde;es. Desde o in&iacute;cio do Programa, foram entregues 10.259 equipamentos e,   em 2014, entregaremos outros 7,8 mil. Os processos de licita&ccedil;&atilde;o, que previram margens de prefer&ecirc;ncia para a ind&uacute;stria nacional, foram conclu&iacute;dos, e todos os contratos com os fornecedores (100% com f&aacute;bricas no Brasil) j&aacute; foram efetivados. Tamb&eacute;m com o prop&oacute;sito de apoiar e fortalecer os Munic&iacute;pios, decidimos garantir-lhes um aux&iacute;lio financeiro adicional de R$ 3 bilh&otilde;es, pago em duas parcelas, uma em setembro de 2013 e outra em abril de 2014. A distribui&ccedil;&atilde;o destes recursos &eacute; feita de acordo com os crit&eacute;rios do Fundo de Participa&ccedil;&atilde;o dos Munic&iacute;pios (FPM). No ano passado, o Programa Bolsa Fam&iacute;lia comemorou dez anos de uma trajet&oacute;ria bem-sucedida, consolidando-se como o maior programa de transfer&ecirc;ncia de renda do mundo e a grande refer&ecirc;ncia internacional em programas dessa natureza. Gra&ccedil;as ao Bolsa Fam&iacute;lia, 36 milh&otilde;es de brasileiros sa&iacute;ram da extrema pobreza, sendo 22 milh&otilde;es em fun&ccedil;&atilde;o da complementa&ccedil;&atilde;o de renda at&eacute; um m&iacute;nimo de R$ 70 per capita implementada com o Plano Brasil Sem Mis&eacute;ria. O grande desafio em 2014 &eacute; o de localizar e incluir no Cadastro &Uacute;nico, no Bolsa Fam&iacute;lia e em outros programas as fam&iacute;lias extremamente pobres ainda n&atilde;o localizadas pela estrat&eacute;gia de busca ativa. Estima-se que 500 mil fam&iacute;lias ainda devam ser identificadas e inscritas no Cadastro. Estamos dando o &uacute;ltimo e fundamental passo para transformar o Brasil em um pa&iacute;s livre da pobreza extrema. Mas n&atilde;o estamos cuidando apenas da amplia&ccedil;&atilde;o da porta de entrada do Programa, estamos tamb&eacute;m investindo na gera&ccedil;&atilde;o de oportunidades de transforma&ccedil;&atilde;o da vida desses milh&otilde;es de brasileiros e brasileiras que recebem o Bolsa Fam&iacute;lia, com iniciativas para a inclus&atilde;o produtiva e a qualifica&ccedil;&atilde;o profissional dos seus benefici&aacute;rios. As a&ccedil;&otilde;es de inclus&atilde;o produtiva no &acirc;mbito do Plano Brasil Sem Mis&eacute;ria t&ecirc;m propiciado excelentes resultados. Em 2013, os servi&ccedil;os de assist&ecirc;ncia t&eacute;cnica alcan&ccedil;aram 259,8 mil agricultores familiares em situa&ccedil;&atilde;o de extrema pobreza, inclusive povos e comunidades tradicionais, superando a meta inicialmente prevista no Plano. O Programa Nacional de Acesso ao Ensino T&eacute;cnico e Emprego Brasil Sem Mis&eacute;ria (Pronatec/BSM) j&aacute; gerou oportunidades de qualifica&ccedil;&atilde;o profissional para 842 mil brasileiros e brasileiras. Em 2014, ser&atilde;o oferecidas mais 763 mil vagas do Pronatec/BSM para o p&uacute;blico do Cadastro &Uacute;nico, ampliando a meta originalmente prevista de um milh&atilde;o de vagas, em virtude da grande demanda existente. Daremos sequ&ecirc;ncia, em 2014, &agrave;s pol&iacute;ticas de prote&ccedil;&atilde;o social que nos permitiram avan&ccedil;ar de forma c&eacute;lere em dire&ccedil;&atilde;o &agrave; supera&ccedil;&atilde;o da extrema pobreza. Manteremos tamb&eacute;m a prioridade para expans&atilde;o do acesso e aumento da qualidade da educa&ccedil;&atilde;o no Brasil, pol&iacute;tica fundamental para a sustentabilidade de longo prazo do processo de transforma&ccedil;&atilde;o social em que vivemos e para o aumento de produtividade da economia brasileira. Em rela&ccedil;&atilde;o &agrave;s creches, desde 2011 j&aacute; foram conclu&iacute;das cerca de 1,3 mil unidades e outras 3,1 mil estavam em constru&ccedil;&atilde;o no final de 2013. Da meta de seis mil a serem contratadas em todo o Brasil at&eacute; o final de 2014, mais de cinco mil j&aacute; estavam contratadas com Munic&iacute;pios e o Distrito Federal. Com a ado&ccedil;&atilde;o de novo modelo construtivo, o processo de constru&ccedil;&atilde;o de novas creches deve ficar mais &aacute;gil &ndash; o prazo deve diminuir de at&eacute; 18 meses para seis meses &ndash; o que nos d&aacute; a certeza de que cumpriremos a meta. Em 2013, crian&ccedil;as e adolescentes de 49 mil escolas p&uacute;blicas de todo o Brasil recebiam educa&ccedil;&atilde;o em tempo integral. Deste total de escolas, 32 mil t&ecirc;m mais de 50% de seus alunos vindos de fam&iacute;lias benefici&aacute;rias do Bolsa Fam&iacute;lia. Em 2014, queremos chegar a 60 mil escolas com ensino de tempo integral. O Pacto Nacional pela Alfabetiza&ccedil;&atilde;o na Idade Certa j&aacute; conta com a ades&atilde;o de todos os Estados e do Distrito Federal e 5.420 Munic&iacute;pios para forma&ccedil;&atilde;o de mais de 333 mil orientadores de estudos e professores alfabetizadores. Em 2013 concedemos R$ 666 milh&otilde;es em bolsas de forma&ccedil;&atilde;o.   Em pouco mais de dois anos de implementa&ccedil;&atilde;o, o Programa Nacional de Acesso ao Ensino T&eacute;cnico e Emprego (Pronatec) beneficiou mais de 5,5 milh&otilde;es de brasileiros com cursos t&eacute;cnicos e de qualifica&ccedil;&atilde;o profissional. S&atilde;o 864 tipos de cursos, dos quais 220 cursos t&eacute;cnicos e 644 cursos de forma&ccedil;&atilde;o inicial e continuada, oferecidos por escolas t&eacute;cnicas federais e estaduais e, principalmente, pelas escolas do Sistema S, em uma parceria extremamente bem-sucedida com o setor privado. Temos certeza de que atingiremos, em 2014, a meta prevista para o Pronatec, de atender a oito milh&otilde;es de jovens e adultos com forma&ccedil;&atilde;o profissional de qualidade. A expans&atilde;o da rede federal de educa&ccedil;&atilde;o manteve seu ritmo. Em 2013, 40 escolas t&eacute;cnicas federais de 18 Estados iniciaram suas atividades, elevando para 116 o total de novas unidades em funcionamento desde 2011. No caso dos campi universit&aacute;rios, 17 novos j&aacute; haviam iniciado suas atividades at&eacute; o ano passado, de uma total de 47 novos campi previstos at&eacute; o final de 2014. Em 2013, o Exame Nacional do Ensino M&eacute;dio (Enem) foi fortalecido como procedimento de sele&ccedil;&atilde;o nacional e republicano. Cerca de 5,04 milh&otilde;es de estudantes fizeram o Exame, um aumento de 20% em rela&ccedil;&atilde;o ao n&uacute;mero de participantes em 2012. Neste in&iacute;cio de 2014, o Sistema de Sele&ccedil;&atilde;o Unificada (Sisu) tamb&eacute;m se consolidou como mecanismo nacional de acesso &agrave;s universidades p&uacute;blicas, e contou com a participa&ccedil;&atilde;o de 115 institui&ccedil;&otilde;es e a oferta de 171,4 mil vagas. Por meio do Programa Universidade para Todos (Prouni), foram concedidas 177 mil bolsas em 2013, alcan&ccedil;ando a marca de 1,27 milh&atilde;o de estudantes atendidos. Para 2014, est&aacute; prevista a oferta de 250 mil novas bolsas de estudo. Por meio do Fundo de Financiamento Estudantil (Fies), mais de 556 mil financiamentos foram concedidos em 2013. Para 2014, a meta &eacute; oferecer financiamento a mais 400 mil alunos. A Lei de Cotas entrou em vigor em 2013 e as universidades federais e institutos federais j&aacute; superaram os m&iacute;nimos previstos na legisla&ccedil;&atilde;o para o per&iacute;odo. Do total de 141.953 vagas ofertadas nas universidades federais, 46.137 foram para estudantes cotistas, totalizando 32,5% de todas as vagas oferecidas. Nos institutos federais, este &iacute;ndice foi de 45,4%. As cotas oferecem oportunidades que antes eram negadas a estudantes de escolas p&uacute;blicas, pobres, afrodescendentes e ind&iacute;genas. Elas s&atilde;o essenciais para a supera&ccedil;&atilde;o das nossas injusti&ccedil;as hist&oacute;ricas e para o combate &agrave; discrimina&ccedil;&atilde;o racial. Desde seu in&iacute;cio, em 2011, at&eacute; o fim de 2013 foram concedidas mais de 60 mil bolsas pelo Programa Ci&ecirc;ncia sem Fronteiras, em cerca de 30 pa&iacute;ses. A maior parte (29%) dos bolsistas teve como destino os Estados Unidos, seguido por Reino Unido, Canad&aacute; e Fran&ccedil;a, priorizando-se as &aacute;reas de engenharia, tecnol&oacute;gicas e de sa&uacute;de. Em 2014, ser&aacute; iniciada a concess&atilde;o de uma nova modalidade de bolsa, para realizar mestrado profissional em universidades no exterior. A hist&oacute;rica decis&atilde;o de destinar 75% dos recursos dos royalties do petr&oacute;leo e 50% do Fundo Social gerado pelo excedente em &oacute;leo do Pr&eacute;-sal para a educa&ccedil;&atilde;o permitir&aacute; ao Brasil investir ainda mais na &aacute;rea de educa&ccedil;&atilde;o, acelerando sua entrada na economia do conhecimento. O Congresso Nacional se sensibilizou com as demandas da popula&ccedil;&atilde;o em favor de mais educa&ccedil;&atilde;o de qualidade e aprovou a legisla&ccedil;&atilde;o que propusemos como uma das respostas &agrave;s manifesta&ccedil;&otilde;es de junho. Estou certa de que, j&aacute; nos pr&oacute;ximos anos, estaremos transformando o recurso finito do petr&oacute;leo em educa&ccedil;&atilde;o, riqueza perene de nossa Na&ccedil;&atilde;o. Outra resposta &agrave;s demandas da popula&ccedil;&atilde;o nas manifesta&ccedil;&otilde;es de junho tamb&eacute;m est&aacute; em curso e com sucesso: o Mais M&eacute;dicos. Com o prop&oacute;sito de diminuir a car&ecirc;ncia de m&eacute;dicos nas periferias de nossas grandes cidades, no interior do Brasil e nas regi&otilde;es Norte e Nordeste, o Programa j&aacute; colocou 6.676 m&eacute;dicos, entre brasileiros e estrangeiros, em atividade, com supervis&atilde;o e tutoria, beneficiando mais de 23,8 milh&otilde;es de brasileiros. Em 2014, vamos alcan&ccedil;ar, ainda no primeiro semestre, o total de 13 mil m&eacute;dicos em atua&ccedil;&atilde;o por todo o Brasil no &acirc;mbito do Programa, atendendo a 45,5 milh&otilde;es de pessoas. Estamos tamb&eacute;m investindo na expans&atilde;o e melhoria da rede de atendimento b&aacute;sico, em especial nos postos de sa&uacute;de. Em 2013, foram habilitadas 5.438 propostas de constru&ccedil;&atilde;o de Unidades B&aacute;sicas de Sa&uacute;de (UBS) em 2.625 Munic&iacute;pios, 2.808 de amplia&ccedil;&atilde;o em 1.351 Munic&iacute;pios e 2.851 de reforma em 1.323 Munic&iacute;pios. Para 2014 est&aacute; prevista a inaugura&ccedil;&atilde;o de mais   1,5 mil novos postos de sa&uacute;de. Estamos tamb&eacute;m ampliando a rede de Unidades de Pronto Atendimento (UPA) pelo Brasil: s&atilde;o 296 em funcionamento e chegaremos a 500 at&eacute; o final de 2014. O ano de 2013 apresentou grandes resultados para a necess&aacute;ria expans&atilde;o e moderniza&ccedil;&atilde;o da infraestrutura brasileira. Fizemos, em 2013, cinco leil&otilde;es de rodovias, com a transfer&ecirc;ncia de 4.247 km de rodovias para a gest&atilde;o privada. Em todos, os des&aacute;gios sobre as tarifas de refer&ecirc;ncia foram elevados, demonstrando a grande atratividade desses investimentos. Em 2014, temos mais um leil&atilde;o de rodovia planejado e continuaremos identificando, em nossa extensa malha rodovi&aacute;ria, outros trechos que possam ser transferidos para a iniciativa privada. O novo modelo de concess&atilde;o de ferrovias est&aacute; pronto, ap&oacute;s intenso di&aacute;logo com o setor privado e com os &oacute;rg&atilde;os de controle. Vamos coloc&aacute;-lo em implementa&ccedil;&atilde;o a partir de 2014, com o leil&atilde;o do trecho entre Lucas do Rio Verde/MT e Campinorte/GO. Os demais trechos previstos no Programa de Investimento em Log&iacute;stica ser&atilde;o analisados para definir como avan&ccedil;ar no processo de concess&atilde;o. Adotamos, em 2013, um novo marco regulat&oacute;rio para o sistema portu&aacute;rio brasileiro. Nos primeiros seis meses de vig&ecirc;ncia da nova legisla&ccedil;&atilde;o, j&aacute; foram aprovadas autoriza&ccedil;&otilde;es para instala&ccedil;&atilde;o ou amplia&ccedil;&atilde;o de nove Terminais de Uso Privado (TUPs), que investir&atilde;o cerca de R$ 6,3 bilh&otilde;es. H&aacute; outros 54 pedidos de autoriza&ccedil;&otilde;es de TUPs em an&aacute;lise, que dever&atilde;o ser conclu&iacute;dos em 2014, quando tamb&eacute;m iniciaremos os arrendamentos em portos p&uacute;blicos. Retomamos, em 2013, as licita&ccedil;&otilde;es de petr&oacute;leo e g&aacute;s. Foram duas licita&ccedil;&otilde;es na modalidade de concess&atilde;o, nas quais foram oferecidos mais de 500 blocos explorat&oacute;rios, em v&aacute;rias bacias sedimentares do Pa&iacute;s. Empresas de 11 pa&iacute;ses, al&eacute;m do Brasil, participaram desses leil&otilde;es e pagaram um b&ocirc;nus de assinatura de R$ 2,65 bilh&otilde;es. Realizamos, com extraordin&aacute;rio sucesso, a primeira licita&ccedil;&atilde;o no modelo de partilha, com o megacampo de Libra na camada de Pr&eacute;-sal. O leil&atilde;o foi vencido por um forte e eficiente cons&oacute;rcio, com a participa&ccedil;&atilde;o da Petrobras e de outras quatro das maiores empresas petrol&iacute;feras mundiais. Libra possui reservas estimadas entre oito e 12 bilh&otilde;es de barris de petr&oacute;leo de excelente qualidade, e sua explora&ccedil;&atilde;o ter&aacute; imensos efeitos sobre a cadeia produtiva de petr&oacute;leo e g&aacute;s no Brasil, al&eacute;m de contribuir para fazer do Pa&iacute;s um exportador de petr&oacute;leo. Fizemos, em 2013, quatro leil&otilde;es de gera&ccedil;&atilde;o de energia, que acrescentaram 7.145 Megawatts (MW) &agrave; capacidade instalada, e quatro leil&otilde;es de transmiss&atilde;o, agregando 8.134 km &agrave; rede de circuitos b&aacute;sicos no Pa&iacute;s. Mantivemos, assim, nossa pol&iacute;tica de planejar e contratar, com anteced&ecirc;ncia, a expans&atilde;o do sistema, para propiciar, &agrave;s empresas e consumidores, seguran&ccedil;a na oferta. Entre 2011 e 2013, j&aacute; ampliamos em 14.690 MW a capacidade de gera&ccedil;&atilde;o e em 16.122 km a rede de circuitos b&aacute;sicos no Pa&iacute;s. O Programa Luz para Todos tamb&eacute;m comemorou, em 2013, dez anos de exist&ecirc;ncia, tendo beneficiado, neste per&iacute;odo, cerca de 15 milh&otilde;es de brasileiros do meio rural com mais de tr&ecirc;s milh&otilde;es de liga&ccedil;&otilde;es de energia el&eacute;trica. Em 2014, o Luz para Todos deve executar 261 mil novas liga&ccedil;&otilde;es e proporcionar o acesso &agrave; eletricidade a mais de 1,18 milh&atilde;o de moradores rurais. No setor aeroportu&aacute;rio, Gale&atilde;o e Confins foram concedidos &agrave; iniciativa privada, com a previs&atilde;o de investimentos iniciais de R$ 9,2 bilh&otilde;es at&eacute; 2016. A disputa nos leil&otilde;es foi intensa e os cons&oacute;rcios vencedores contam com a participa&ccedil;&atilde;o de dois dos maiores operadores aeroportu&aacute;rios do mundo. Com essas concess&otilde;es, seis aeroportos de grande porte est&atilde;o sob gest&atilde;o da iniciativa privada, o que dever&aacute; acelerar o processo de expans&atilde;o e moderniza&ccedil;&atilde;o de nossa malha aeroportu&aacute;ria para atender &agrave; crescente demanda de passageiros. Os frutos dos investimentos p&uacute;blicos feitos por meio do Programa de Acelera&ccedil;&atilde;o do Crescimento (PAC) tamb&eacute;m s&atilde;o expressivos. Nos &uacute;ltimos tr&ecirc;s anos, agregamos cerca de 2,6 mil km &agrave; malha rodovi&aacute;ria federal, e os 260 km da Ferronorte no   trecho entre Alto Araguaia e Rondon&oacute;polis, no Mato Grosso. Temos R$ 84 bilh&otilde;es de investimentos em saneamento b&aacute;sico em execu&ccedil;&atilde;o, para ampliar os &iacute;ndices de cobertura de &aacute;gua e esgoto em todas as regi&otilde;es do Brasil. O Minha Casa, Minha Vida alcan&ccedil;ou, em 2013, a marca de 2,24 milh&otilde;es de moradias contratadas somente em meu governo, e de 1,53 milh&atilde;o de moradias entregues desde 2011. At&eacute; o final de 2014, vamos atingir a meta de contratar a constru&ccedil;&atilde;o de 2,75 milh&otilde;es de moradias, realizando o sonho da casa pr&oacute;pria para milh&otilde;es de fam&iacute;lias que, sem o apoio do Programa, dificilmente conseguiriam conquistar sua moradia. Desde junho, as fam&iacute;lias que conquistam sua moradia pelo Programa Minha Casa, Minha Vida passaram a contar tamb&eacute;m com o Minha Casa Melhor, uma linha de cr&eacute;dito especial, de at&eacute; R$ 5 mil, juros de 5% a.a. e prazo de pagamento de 48 meses, para aquisi&ccedil;&atilde;o de m&oacute;veis e eletrodom&eacute;sticos. At&eacute; dezembro, 383 mil fam&iacute;lias haviam contratado o cr&eacute;dito, mobilizando R$ 1,9 bilh&atilde;o e dinamizando a produ&ccedil;&atilde;o de m&oacute;veis e eletrodom&eacute;sticos e o com&eacute;rcio em todo o Pa&iacute;s. Cabe destacar os vultosos investimentos que destinamos para realizar, em parceria com Estados e Munic&iacute;pios, obras que elevar&atilde;o a qualidade do transporte coletivo em nossas cidades. Antes mesmo das manifesta&ccedil;&otilde;es de junho, quando a popula&ccedil;&atilde;o se mobilizou por transporte seguro, r&aacute;pido, confi&aacute;vel e com pre&ccedil;o adequado, j&aacute; hav&iacute;amos destinado R$ 93 bilh&otilde;es em recursos da Uni&atilde;o e em financiamentos para obras de mobilidade urbana. Como uma de nossas respostas &agrave;s manifesta&ccedil;&otilde;es, ampliamos em R$ 50 bilh&otilde;es o total destinado a investimentos nesta &aacute;rea. Importante destacar que desoneramos importantes tributos federais do transporte coletivo urbano para baratear o pre&ccedil;o das passagens. At&eacute; janeiro de 2014, j&aacute; hav&iacute;amos anunciado a maior parte das obras que receber&atilde;o recursos do Governo Federal. Investiremos na constru&ccedil;&atilde;o de 2,8 mil km de transporte sobre pneus, 20,5 km de transporte fluvial e 603,3 km de trilhos. Neste conjunto de investimentos, de especial relev&acirc;ncia s&atilde;o aqueles que estamos fazendo para construir ou ampliar sistemas de metr&ocirc;s em nove grandes cidades &ndash; Porto Alegre, Curitiba, S&atilde;o Paulo, Rio de Janeiro, Belo Horizonte, Salvador, Recife, Fortaleza e Bras&iacute;lia. Ser&atilde;o 275 km de novos metr&ocirc;s, que ter&atilde;o papel central na reorganiza&ccedil;&atilde;o do transporte coletivo dessas metr&oacute;poles, inclusive na implanta&ccedil;&atilde;o do t&atilde;o demandado bilhete &uacute;nico. N&atilde;o faltar&atilde;o recursos para estas obras, as quais esperamos que recebam, de Governadores e Prefeitos, prioridade em sua execu&ccedil;&atilde;o, para que possamos, em um per&iacute;odo de tempo curto, atender &agrave; demanda de nossa popula&ccedil;&atilde;o por melhores condi&ccedil;&otilde;es de transporte coletivo urbano. Realizamos, em 2013, com sucesso, dois grandes eventos internacionais: a Copa das Confedera&ccedil;&otilde;es da FIFA Brasil 2013 e a Jornada Mundial da Juventude. Foram experi&ecirc;ncias importantes, cujo sucesso nos habilita a afirmar que a Copa do Mundo FIFA 2014 ser&aacute; a &ldquo;Copa das Copas&rdquo;. A Copa &eacute; o maior evento esportivo do planeta em 2014, e fortalecer&aacute; o Brasil como destino tur&iacute;stico. &Eacute; uma das maiores oportunidades que teremos para mostrar a nossa cultura, a nossa hospitalidade, a nossa alegria, as nossas belezas naturais e o nosso povo. Temos priorizado o desenvolvimento do esporte em nosso Pa&iacute;s, proporcionando aos nossos jovens aux&iacute;lio financeiro para que possam se dedicar com afinco &agrave;s modalidades esportivas. Nosso objetivo &eacute; que o Brasil, em 2016, figure entre os dez primeiros colocados nos Jogos Ol&iacute;mpicos e entre os cinco primeiros nos Jogos Paraol&iacute;mpicos. Para isso, al&eacute;m dos investimentos na organiza&ccedil;&atilde;o dos Jogos e na infraestrutura composta por equipamentos ol&iacute;mpicos, estamos implementando o Plano Brasil Medalhas 2016, que com investimentos de R$ 1 bilh&atilde;o alcan&ccedil;ar&aacute; 21 modalidades ol&iacute;mpicas e 15 paraol&iacute;mpicas no ciclo ol&iacute;mpico de 2013 a 2016. Al&eacute;m disso, Governo Federal vem cumprindo os compromissos assumidos com a amplia&ccedil;&atilde;o de instala&ccedil;&otilde;es esportivas. Al&eacute;m das quatro instala&ccedil;&otilde;es sob nossa responsabilidade, com valor estimado de R$ 641 milh&otilde;es, foram selecionados, em 2013, os 163 Munic&iacute;pios que ir&atilde;o receber 285 unidades dos Centros de Inicia&ccedil;&atilde;o ao Esporte (CIE) em todos os Estados e no Distrito Federal, com recursos de R$ 967 milh&otilde;es.   Continuaremos tamb&eacute;m oferecendo aos entes federados apoio e parceria no enfrentamento dos desafios da seguran&ccedil;a p&uacute;blica. Daremos continuidade &agrave;s a&ccedil;&otilde;es do nosso Plano Estrat&eacute;gico de Fronteiras que, mobilizando o Minist&eacute;rio da Defesa e os &oacute;rg&atilde;os do Minist&eacute;rio da Justi&ccedil;a em parceria com as for&ccedil;as estaduais de seguran&ccedil;a, t&ecirc;m garantido um controle mais efetivo das nossas fronteiras. Entre 2011 e 2013, por meio das Opera&ccedil;&otilde;es Sentinela e &Aacute;gata, foram apreendidas 565 toneladas de drogas e mais de 2,6 mil armas de fogo, e efetuadas quase 30 mil pris&otilde;es. Com o enfrentamento ao tr&aacute;fico de drogas e armas em nossas fronteiras, evitamos o fortalecimento do crime organizado no territ&oacute;rio nacional. Disponibilizamos R$ 1,1 bilh&atilde;o para que os Estados possam construir novos pres&iacute;dios, ampliando 47.419 novas vagas no sistema prisional estadual entre 2011 e 2014. A constru&ccedil;&atilde;o do quinto pres&iacute;dio federal, que ficar&aacute; em Bras&iacute;lia, foi iniciada em dezembro de 2013. A For&ccedil;a Nacional de Seguran&ccedil;a continuar&aacute;, sempre que demandada pelos Estados e atendidos os pr&eacute;-requisitos legais, a apoiar as for&ccedil;as estaduais de seguran&ccedil;a, como fez, desde 2011, em 78 opera&ccedil;&otilde;es em 21 Estados. O cen&aacute;rio internacional esteve repleto de desafios em 2013, e n&atilde;o ser&aacute; diferente no ano que se inicia. H&aacute; fortes ind&iacute;cios de que estejamos assistindo ao in&iacute;cio da recupera&ccedil;&atilde;o da economia dos pa&iacute;ses desenvolvidos, mas &eacute; evidente que nenhum pa&iacute;s pode enfrentar isoladamente a tarefa de reconstru&ccedil;&atilde;o da economia mundial. Para tanto, &eacute; fundamental levar adiante &ndash; como vimos fazendo &ndash; a busca de acordos na esfera global. &Eacute; imprescind&iacute;vel, igualmente, forjar uma governan&ccedil;a internacional representativa e transparente, capaz de dar respostas coletivas e duradouras para os desafios do s&eacute;culo XXI. Este &eacute; o compromisso que o Brasil vai reafirmar em 2014. Atuamos de forma consistente com este objetivo em 2013. A agenda de rela&ccedil;&otilde;es bilaterais com parceiros em todos os continentes, desenvolvidos ou em desenvolvimento, foi ampla, e a participa&ccedil;&atilde;o nos organismos regionais e multilaterais foi ativa. O Brasil recebeu, entre visitas oficiais e reuni&otilde;es de trabalho, os Presidentes de Fran&ccedil;a, Uruguai, Egito, Argentina, Alemanha, Venezuela, Suriname, Bol&iacute;via, Paraguai, Conselho Europeu e da Comiss&atilde;o Europeia, o Presidente do Governo da Federa&ccedil;&atilde;o da R&uacute;ssia, o Primeiro-Ministro da Nova Zel&acirc;ndia e o Vice-Presidente dos Estados Unidos. Foram realizadas visitas de Estado a Portugal, &Aacute;frica do Sul, Paraguai, Chile, Argentina, Venezuela, Peru, Eti&oacute;pia, Guin&eacute;-Equatorial, Nig&eacute;ria, It&aacute;lia e Vaticano. No centro de todas essas iniciativas esteve presente a preocupa&ccedil;&atilde;o de defesa do interesse nacional do Brasil e daqueles princ&iacute;pios que t&ecirc;m norteado a nossa pol&iacute;tica externa. Consolidamos e aprofundamos nossa presen&ccedil;a em v&aacute;rios quadrantes do Globo, ampliando as possibilidades de coopera&ccedil;&atilde;o em &aacute;reas como educa&ccedil;&atilde;o, ci&ecirc;ncia, tecnologia, inova&ccedil;&atilde;o e direitos humanos e as oportunidades comerciais e de investimento para o Brasil. Destaco, em especial, a participa&ccedil;&atilde;o no Jubileu de Ouro da Uni&atilde;o Africana. Na ocasi&atilde;o, foi definida a renegocia&ccedil;&atilde;o das d&iacute;vidas de 12 pa&iacute;ses africanos em rela&ccedil;&atilde;o ao Brasil, assim como a cria&ccedil;&atilde;o de linhas de cr&eacute;dito junto ao Banco Nacional de Desenvolvimento Econ&ocirc;mico e Social (BNDES) para apoiar novos investimentos na &Aacute;frica. Essa iniciativa &ndash; que teve a aprova&ccedil;&atilde;o do Congresso Nacional &ndash; revelou-se fundamental para dinamizar nossas oportunidades de investimento no continente africano, assim como permitir&aacute; o fortalecimento de nosso com&eacute;rcio exterior. As C&uacute;pulas do Mercosul (Montevid&eacute;u) e Unasul (Paramaribo) permitiram a reintegra&ccedil;&atilde;o do Paraguai aos dois grupos. O Brasil desempenhou ativo papel na busca de uma solu&ccedil;&atilde;o pol&iacute;tica negociada para o contencioso provisoriamente criado entre o Paraguai e o sistema multilateral sul-americano. Com os processos de associa&ccedil;&atilde;o da Guiana e do Suriname ao Mercosul, todos os pa&iacute;ses da Am&eacute;rica do Sul passaram a vincular-se ao Bloco, como Estados Partes ou como Associados. Por ocasi&atilde;o da V C&uacute;pula do Brics, em Durban, e da V C&uacute;pula do G20, em S&atilde;o Petersburgo, insistimos na prioridade para a gera&ccedil;&atilde;o de empregos e a promo&ccedil;&atilde;o do crescimento econ&ocirc;mico forte, sustent&aacute;vel e equilibrado; apoiamos iniciativas sobre coopera&ccedil;&atilde;o tribut&aacute;ria, que procuram coibir o recurso a para&iacute;sos fiscais; e cobramos a implementa&ccedil;&atilde;o urgente da reforma do Fundo Monet&aacute;rio Internacional (FMI) de 2010, al&eacute;m de nova f&oacute;rmula de c&aacute;lculo de quotas e revis&atilde;o geral de quotas.   As revela&ccedil;&otilde;es de intercepta&ccedil;&atilde;o de comunica&ccedil;&otilde;es eletr&ocirc;nicas e telef&ocirc;nicas de cidad&atilde;os, empresas e do Governo nos levaram a propor, em particular no &acirc;mbito das Na&ccedil;&otilde;es Unidas, a&ccedil;&otilde;es visando resguardar o respeito &agrave; soberania dos Estados na &aacute;rea de telecomunica&ccedil;&otilde;es, o direito dos indiv&iacute;duos &agrave; privacidade e o aperfei&ccedil;oamento da governan&ccedil;a da Internet. Al&eacute;m de fazer desse tema o principal item da interven&ccedil;&atilde;o na abertura do debate geral da 48a Assembleia Geral das Na&ccedil;&otilde;es Unidas, apresentamos, em conjunto com a Alemanha, projeto de resolu&ccedil;&atilde;o sobre o direito &agrave; privacidade na era digital, que foi aprovado por unanimidade no plen&aacute;rio da Organiza&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas (ONU). Foi com grande senso de responsabilidade que o Brasil se colocou na vanguarda dessa luta internacional pela democracia e pelos valores democr&aacute;ticos. Avan&ccedil;aremos, em 2014, na ado&ccedil;&atilde;o de medidas que assegurem a disponibilidade, integridade, confidencialidade e autenticidade das informa&ccedil;&otilde;es de interesse do Estado brasileiro, em especial no que se refere &agrave; seguran&ccedil;a cibern&eacute;tica. Continuaremos nossos esfor&ccedil;os junto &agrave; ONU para manter o direito &agrave; privacidade e &agrave; confidencialidade das informa&ccedil;&otilde;es na Internet. O Brasil est&aacute; comprometido com a manuten&ccedil;&atilde;o da Internet como um territ&oacute;rio livre e neutro, que sirva aos grandes prop&oacute;sitos da paz, da aproxima&ccedil;&atilde;o dos povos e da livre circula&ccedil;&atilde;o de informa&ccedil;&otilde;es. Em 2014, participaremos de eventos de grande import&acirc;ncia para a democratiza&ccedil;&atilde;o das rela&ccedil;&otilde;es internacionais. Dois deles ser&atilde;o sediados no Brasil. Sediaremos em S&atilde;o Paulo, em abril de 2014, a Reuni&atilde;o Multissetorial Global sobre o Futuro da Governan&ccedil;a da Internet, que reunir&aacute; representantes de governos, organiza&ccedil;&otilde;es internacionais, comunidades t&eacute;cnica, acad&ecirc;mica, da sociedade civil e do setor privado. O encontro que sediaremos em julho com os l&iacute;deres da R&uacute;ssia, &Iacute;ndia, China e &Aacute;frica do Sul celebrar&aacute; o in&iacute;cio de novo ciclo de reuni&otilde;es do Brics, ap&oacute;s as cinco C&uacute;pulas realizadas em cada um dos pa&iacute;ses-membros. Ser&aacute; o momento de avaliar as conquistas e planejar o futuro. O estabelecimento de um Banco de Desenvolvimento do Brics revela a preocupa&ccedil;&atilde;o em contribuir para a redu&ccedil;&atilde;o do hiato de financiamento para projetos de infraestrutura e desenvolvimento sustent&aacute;vel no bloco e em outros pa&iacute;ses em desenvolvimento. O Arranjo Contingente de Reservas, no valor inicial de US$ 100 bilh&otilde;es, ser&aacute; uma linha adicional de defesa para nossas economias contra choques externos. Reitero nosso compromisso com a continuidade da atua&ccedil;&atilde;o em parceria n&atilde;o s&oacute; com todas as esferas de governo, mas tamb&eacute;m com os poderes do Estado. Reafirmo tamb&eacute;m a determina&ccedil;&atilde;o de seguir aprimorando a capacidade de gest&atilde;o e a transpar&ecirc;ncia do Estado brasileiro e incentivando o controle social e o acesso do cidad&atilde;o &agrave;s informa&ccedil;&otilde;es. A gest&atilde;o p&uacute;blica vem sendo feita de forma a combater cada vez com mais efici&ecirc;ncia atos de corrup&ccedil;&atilde;o, estimulando investimentos em preven&ccedil;&atilde;o, controle interno, correi&ccedil;&atilde;o e canais de den&uacute;ncias e investiga&ccedil;&atilde;o. Em 2013 tivemos avan&ccedil;os importantes com a publica&ccedil;&atilde;o de duas leis que visam &agrave; preven&ccedil;&atilde;o e ao combate &agrave; corrup&ccedil;&atilde;o: a Lei de Conflito de Interesses e aquela que promove a responsabiliza&ccedil;&atilde;o das pessoas jur&iacute;dicas por atos contra a administra&ccedil;&atilde;o p&uacute;blica. Com a crescente amplia&ccedil;&atilde;o da transpar&ecirc;ncia da gest&atilde;o p&uacute;blica e com o grande fortalecimento das institui&ccedil;&otilde;es de controle, como a Pol&iacute;cia Federal, a Controladoria-Geral da Uni&atilde;o, os Tribunais de Contas e o Minist&eacute;rio P&uacute;blico, que hoje atuam com efici&ecirc;ncia e desenvoltura, o Brasil est&aacute; dando passos largos para mitigar o hist&oacute;rico problema da corrup&ccedil;&atilde;o e do desvio de recursos p&uacute;blicos. O combate &agrave; corrup&ccedil;&atilde;o &eacute; como o combate &agrave; infla&ccedil;&atilde;o: exige compromisso de todos, Governo Federal, entes federados e sociedade, e demanda prazo para sua consolida&ccedil;&atilde;o e sedimenta&ccedil;&atilde;o. O Brasil est&aacute; avan&ccedil;ando e, com certeza, vencer&aacute; definitivamente mais esse desafio. Reitero a import&acirc;ncia da Reforma Pol&iacute;tica para que o Brasil realize plenamente tal desafio de forma mais r&aacute;pida e completa. Temos, todos n&oacute;s, de assumir o compromisso de responder &agrave;s justas inquieta&ccedil;&otilde;es das ruas, que pedem uma renova&ccedil;&atilde;o do sistema de representa&ccedil;&atilde;o democr&aacute;tica.   Quando a sociedade adquire consci&ecirc;ncia dos seus interesses, a for&ccedil;a do entendimento mobiliza o recurso necess&aacute;rio &agrave; gera&ccedil;&atilde;o da riqueza que produz igualdade. E da justi&ccedil;a que universaliza direitos. Juntos, temos a oportunidade hist&oacute;rica de garantir e ampliar a distribui&ccedil;&atilde;o da riqueza produzida neste Pa&iacute;s. Que fortale&ccedil;a a representa&ccedil;&atilde;o da vontade dos seus cidad&atilde;os. Que fa&ccedil;a do Estado uma vitrine &eacute;tica de transpar&ecirc;ncia na aloca&ccedil;&atilde;o justa dos fundos p&uacute;blicos. Reafirmo que o fim da mis&eacute;ria &eacute; somente um come&ccedil;o. O come&ccedil;o de um novo Brasil muito mais justo e muito mais forte. Ao liberar a for&ccedil;a antes contida do povo brasileiro, criamos um horizonte de novas fronteiras, de novas possibilidades a serem exploradas. O Brasil nunca ser&aacute; maior ou menor que o seu povo. Ao engrandecer e libertar nosso povo, engrandecemos e libertamos a Na&ccedil;&atilde;o. Todos esses compromissos que aqui mencionei assentam-se na melhoria do bem-estar de toda a popula&ccedil;&atilde;o. &Eacute; esse compromisso que vem criando um novo Pa&iacute;s, inclusivo, justo e forte, para todos os brasileiros. &Eacute; sobre esse compromisso que temos de assentar nosso futuro. Poder Executivo e Congresso Nacional atuaram de forma coerente com esse compromisso em 2013. Conclamo novamente as senhoras e os senhores Parlamentares a reafirmar uma forte parceria em favor do Brasil. Uma parceria em favor da democracia, da supera&ccedil;&atilde;o definitiva da mis&eacute;ria, e do desenvolvimento sustent&aacute;vel. A partir do respeito &agrave; autonomia e independ&ecirc;ncia dos Poderes e ao princ&iacute;pio federativo, trabalharemos em conson&acirc;ncia com o Legislativo e o Judici&aacute;rio, e em parceria com Governadores e Prefeitos, para continuarmos a desenvolver esse nosso novo Pa&iacute;s, aperfei&ccedil;oando nossas institui&ccedil;&otilde;es e fortalecendo nossa democracia. Conto com o apoio desta Casa, que abriga os interesses leg&iacute;timos do povo brasileiro, para continuarmos a construir, juntos, esse magn&iacute;fico Brasil com que sempre sonhamos. Dilma Rousseff Presidenta da Rep&uacute;blica </p>