<p>Mensagem do Presidente da Rep&uacute;blica, Luiz In&aacute;cio Lula da Silva, ao Congresso Nacional, por ocasi&atilde;o da solenidade de abertura dos trabalhos do Poder Legislativo Congresso Nacional, 17 de fevereiro de 2003 Excelent&iacute;ssimo Senhor Jos&eacute; Alencar, vice-presidente da Rep&uacute;blica, Excelent&iacute;ssimo Senhor Senador Jos&eacute; Sarney, presidente do Senado, Excelent&iacute;ssimo Senhor Deputado Jo&atilde;o Paulo Cunha, presidente da C&acirc;mara dos Deputados,Excelent&iacute;ssimo Senhor ministro Marco Aur&eacute;lio Mendes de Farias Mello, presidente do Supremo Tribunal Federal,Excelent&iacute;ssimo Jos&eacute; Dirceu, ministro Chefe da Casa Civil,Excelent&iacute;ssimas Senhoras e Excelent&iacute;ssimos Senhores ministros de Estado, Excelent&iacute;ssimos Senhores l&iacute;deres do Governo no Congresso Nacional, no Senado Federal e na C&acirc;mara dos Deputados,Excelent&iacute;ssimos Senhores membros da Mesa do Congresso Nacional, Excelent&iacute;ssimas Senhoras e Excelent&iacute;ssimos Senhores parlamentares, Senhoras e senhores,Membros do Congresso Nacional, Decidi vir ao Congresso Nacional para apresentar, pessoalmente, a mensagem da Presid&ecirc;ncia da Rep&uacute;blica na sess&atilde;o inaugural da nova legislatura. Quero, desta forma direta, traduzir o meu reconhecimento &agrave; autoridade democr&aacute;tica e &agrave;s altas atribui&ccedil;&otilde;es do Parlamento Federal e saudar cada um dos parlamentares que hoje iniciam seus trabalhos. Somos representantes de poderes distintos, mas igualmente leg&iacute;timos e fundamentais para o bom funcionamento da democracia. Prestigiar esta Casa &eacute; dever de todo cidad&atilde;o. Mas, no meu caso, &eacute; bem mais que um dever. &Eacute; um tributo pessoal ao papel insubstitu&iacute;vel do Parlamento na vida democr&aacute;tica. Todos n&oacute;s, que experimentamos na carne as conseq&uuml;&ecirc;ncias do regime autorit&aacute;rio, sabemos a falta que faz e a import&acirc;ncia que tem um Parlamento livre e atuante. Pela sua diversidade e pluralidade, o Parlamento &eacute; o f&oacute;rum, por excel&ecirc;ncia, dos debates sobre os desafios imediatos e hist&oacute;ricos do pa&iacute;s. E da constru&ccedil;&atilde;o negociada das solu&ccedil;&otilde;es que permitam o nosso avan&ccedil;o no rumo da prosperidade e da justi&ccedil;a. Venho ao Congresso Nacional com o mais nobre dos sentimentos que aprendi em toda a minha trajet&oacute;ria de vida e de luta. O sentimento de que, n&atilde;o importa quantas pedras a gente tenha pelo caminho, &eacute; preciso sempre manter o olhar no futuro e na esperan&ccedil;a. O sentimento de que &eacute; preciso acreditar no ser humano e na sua capacidade de realiza&ccedil;&atilde;o, em qualquer circunst&acirc;ncia, com o vento a favor ou contra. O sentimento de que a busca da justi&ccedil;a social, da solidariedade e da paz &eacute; fundamental para cada um de n&oacute;s e para toda a humanidade. Como nordestino curtido na escola da vida, sou um homem acostumado a falar com franqueza e de cora&ccedil;&atilde;o aberto. Sou um homem que prefere a verdade, mesmo quando ela d&oacute;i. Se n&atilde;o me tranco em pal&aacute;cio, se abra&ccedil;o as pessoas sempre que posso, &eacute; porque o meu sentimento de esperan&ccedil;a brota da certeza de que a vida s&oacute; vale a pena se a rela&ccedil;&atilde;o entre os seres humanos estiver baseada na verdade. Acredito que a rela&ccedil;&atilde;o com o povo tem que ser sempre verdadeira e de confian&ccedil;a m&uacute;tua. Fui eleito para mudar o Brasil. Para fazer o nosso pa&iacute;s retomar o caminho do crescimento econ&ocirc;mico com gera&ccedil;&atilde;o de emprego, distribui&ccedil;&atilde;o de renda e inclus&atilde;o social. Mas tenho plena consci&ecirc;ncia de que s&oacute; iremos mudar o Brasil juntos, fazendo convergir, democraticamente, a vontade dos poderes da Rep&uacute;blica, e com a participa&ccedil;&atilde;o efetiva do conjunto da sociedade. Hoje, nesta Casa que tamb&eacute;m j&aacute; foi minha, quero estabelecer um compromisso muito s&eacute;rio com cada deputado e deputada, com cada senador e senadora, acima das distin&ccedil;&otilde;es partid&aacute;rias, ideol&oacute;gicas, de ra&ccedil;a ou de religi&atilde;o. &Eacute; necess&aacute;rio que o Legislativo e os demais poderes da Na&ccedil;&atilde;o, o Executivo e o Judici&aacute;rio, assumam um compromisso s&oacute;lido e fundamental com o povo brasileiro. O Brasil viveu, no ano passado, uma crise econ&ocirc;mica de grande vulto, resultando num quadro de dif&iacute;cil revers&atilde;o. Desde o in&iacute;cio do meu Governo, h&aacute; apenas 48 dias, estamos fazendo enorme esfor&ccedil;o para conduzir o pa&iacute;s por uma transi&ccedil;&atilde;o criteriosa e segura, compromisso que assumi na Carta ao Povo Brasileiro, lan&ccedil;ada em junho do ano passado e em meu programa de governo. Esse esfor&ccedil;o vem dando frutos importantes desde o per&iacute;odo da transi&ccedil;&atilde;o, com a queda do d&oacute;lar e do risco-Brasil e, no m&ecirc;s de janeiro, com a reabertura das linhas de cr&eacute;ditos internacionais, que haviam sido reduzidas praticamente a zero no final do ano passado. Tamb&eacute;m iniciamos, com o Programa Fome Zero e o conjunto dos programas sociais do governo, um intenso trabalho para colocar no centro das preocupa&ccedil;&otilde;es do pa&iacute;s a necessidade de reverter a l&oacute;gica da exclus&atilde;o social que tanto nos envergonha. Esse trabalho, tanto na &aacute;rea econ&ocirc;mica quanto na &aacute;rea social, &eacute; uma pr&eacute;- condi&ccedil;&atilde;o para que o Brasil reencontre o caminho da estabilidade. O desafio &eacute; fazer, desde j&aacute;, o melhor que pudermos com os poucos recursos que temos. Mas teremos tempos dif&iacute;ceis pela frente. O mundo entrou em per&iacute;odo de maiores incertezas. A situa&ccedil;&atilde;o internacional se agravou com o an&uacute;ncio de uma nova guerra, o que j&aacute; est&aacute; produzindo conseq&uuml;&ecirc;ncias dolorosas para a economia mundial. O pre&ccedil;o do petr&oacute;leo ultrapassou a barreira dos 35 d&oacute;lares o barril, e h&aacute; o temor generalizado de que ele sofra uma escalada altista. Essa nova instabilidade vem somar-se &agrave; dif&iacute;cil situa&ccedil;&atilde;o que herdamos. A cota&ccedil;&atilde;o do d&oacute;lar voltou a subir em rela&ccedil;&atilde;o ao Real e o risco-Brasil parou de cair. S&atilde;o mais pedras no nosso caminho, que temos que remover, e vamos remover, com as pol&iacute;ticas adequadas que temos adotado, com dedica&ccedil;&atilde;o e com o aumento de nossa coes&atilde;o social. Esta &eacute; a hora de cada brasileiro e brasileira pensar menos em si mesmo e mais no pa&iacute;s. Meu compromisso com esta Casa, com a m&aacute;xima Corte brasileira e com todo o nosso povo &eacute;, haja o que houver, o de exercitar a democracia &agrave; sua plenitude para enfrentar os principais problemas do Brasil. N&oacute;s acabamos de fazer uma das mais respons&aacute;veis e serenas altern&acirc;ncias de Governo que o mundo viu na hist&oacute;ria dos pa&iacute;ses em desenvolvimento. Logo depois, quando levantamos a bandeira de que os pa&iacute;ses ricos n&atilde;o podem ficar indiferentes &agrave; fome e &agrave; pobreza, muitos sentiram que uma janela de oportunidades se abria para tentar superar os graves desequil&iacute;brios sociais e regionais existentes no mundo. O Brasil tem de aproveitar bem esse patrim&ocirc;nio que est&aacute; conseguindo acumular. Louv&aacute;vel tem sido a conduta pol&iacute;tica dos governadores e governadoras, prefeitos e prefeitas, de todos os partidos, que v&ecirc;m colocando seus compromissos com a na&ccedil;&atilde;o acima de seus interesses particulares. Louv&aacute;vel &eacute; a conduta pol&iacute;tica de deputados e deputadas, senadores e senadoras que, mesmo n&atilde;o sendo eleitos em alian&ccedil;a conosco, n&atilde;o t&ecirc;m medido esfor&ccedil;os para trabalhar na defesa do pa&iacute;s. De fato, acima das diferen&ccedil;as partid&aacute;rias, estamos diante de um momento hist&oacute;rico em que &eacute; preciso raz&atilde;o, entendimento e unidade em torno dos interesses nacionais. Ainda que n&atilde;o houvesse amea&ccedil;a de guerra, temos desafios de ordem econ&ocirc;mica e social t&atilde;o complexos, t&atilde;o graves, que por si s&oacute; exigiriam a uni&atilde;o de todos nesta Casa e no pa&iacute;s. Vivemos uma aguda crise social, educacional e de seguran&ccedil;a p&uacute;blica, sobretudo nas grandes metr&oacute;poles brasileiras. Como podemos ficar indiferentes quando vemos parte preciosa da nossa juventude ser arrastada para o mundo do crime e da marginalidade social? Como podemos continuar indiferentes quando vemos todos os dias adolescentes matarem ou serem mortos pelo pa&iacute;s afora? Como podemos permanecer indiferentes &agrave; sistem&aacute;tica destrui&ccedil;&atilde;o dos la&ccedil;os familiares em nossa sociedade, sobrecarregando principalmente as m&atilde;es? Como podemos ser indiferentes aos mais de 40 milh&otilde;es de brasileiros e brasileiras que vivem abaixo da linha de pobreza? Como ficar indiferentes quando o mundo, que precisa de paz, se v&ecirc; amea&ccedil;ado pelo risco iminente de uma guerra? A sociedade brasileira, para nosso orgulho, n&atilde;o est&aacute; indiferente.Ao contr&aacute;rio. Est&aacute; mobilizad&iacute;ssima.O pa&iacute;s atravessa um momento pol&iacute;tico muito especial. Poucas vezes na hist&oacute;ria encontramos tanta esperan&ccedil;a, harmonia e disposi&ccedil;&atilde;o da popula&ccedil;&atilde;o, de ricos e de pobres, para ajudar a resolver nossos problemas fundamentais. Esse &eacute; um enorme capital pol&iacute;tico, que generosamente o pa&iacute;s nos oferece. Cabe a todos n&oacute;s fazermos com que essa grande oportunidade hist&oacute;rica resulte nos melhores benef&iacute;cios para o Brasil e para o nosso povo. Governo federal, governos estaduais e municipais, Parlamento, entidades da sociedade civil, volunt&aacute;rios e organiza&ccedil;&otilde;es n&atilde;o-governamentais, devemos todos empreender um grande mutir&atilde;o para resgatar a dignidade e a auto-estima do povo brasileiro, depois de s&eacute;culos de exclus&atilde;o social. Mas, &eacute; fundamental, agora, que o pa&iacute;s se proteja contra as incertezas. Para isso, nossa uni&atilde;o &eacute; indispens&aacute;vel. A estabilidade da moeda nacional encontra-se amea&ccedil;ada. As pessoas assistem inquietas &agrave; diminui&ccedil;&atilde;o do poder de compra de seus sal&aacute;rios, com a alta de muitos pre&ccedil;os. O v&iacute;rus da infla&ccedil;&atilde;o voltou a ser, desde o final do ano passado, uma amea&ccedil;a real para o organismo econ&ocirc;mico brasileiro. O c&acirc;mbio ainda permanece inst&aacute;vel e distorce nosso sistema de pre&ccedil;os internos. Conscientes dos compromissos que assumimos durante a campanha, vamos fazer o que precisa ser feito para recolocar a economia nacional no caminho da estabilidade e do desenvolvimento. Temos plena consci&ecirc;ncia da dureza do contingenciamento or&ccedil;ament&aacute;rio feito na &uacute;ltima semana. A determina&ccedil;&atilde;o de fazer um super&aacute;vit prim&aacute;rio de 4,25% do Produto Interno Bruto &eacute; indispens&aacute;vel para impedir que a d&iacute;vida p&uacute;blica cres&ccedil;a, como aconteceu nos &uacute;ltimos anos. Quero, hoje, reafirmar que medidas como essas durar&atilde;o o tempo necess&aacute;rio. Afinal, combater a infla&ccedil;&atilde;o, reduzir a nossa d&iacute;vida, gerar empregos e distribuir a renda s&atilde;o objetivos permanentes do meu Governo. Para n&oacute;s, a estabilidade econ&ocirc;mica n&atilde;o &eacute; um fim em si, &eacute; pr&eacute;-condi&ccedil;&atilde;o para o crescimento da economia em bases sustentadas. A confian&ccedil;a em nossa capacidade de ter uma moeda est&aacute;vel e de cumprir os contratos firmados n&atilde;o pode e n&atilde;o vai ser questionada. Temos de garantir a sustentabilidade da d&iacute;vida p&uacute;blica, fazendo com grande responsabilidade a transi&ccedil;&atilde;o para um novo modelo de menor endividamento do Governo e maior crescimento econ&ocirc;mico. As medidas duras tomadas por meu Governo v&atilde;o exigir um grande realismo e efici&ecirc;ncia redobrada de todos os governantes em rela&ccedil;&atilde;o ao gasto p&uacute;blico. Cada centavo de Real tem de ser muito bem empregado. Governo federal, governos estaduais e municipais, todos os poderes da Rep&uacute;blica e empresas p&uacute;blicas precisam melhorar a gest&atilde;o de seus recursos. Est&aacute; na hora de buscarmos a m&aacute;xima austeridade e efici&ecirc;ncia em nossas decis&otilde;es que envolvem os gastos p&uacute;blicos e tamb&eacute;m os procedimentos administrativos. A fonte das nossas dores de cabe&ccedil;a &eacute; que os governos anteriores se endividaram a cada dia mais, num c&iacute;rculo vicioso de empr&eacute;stimo novo para pagar d&iacute;vida velha, e juro alto para remunerar credores cada vez mais desconfiados. Meu Governo tem entre seus principais compromissos o de realizar, junto com este Congresso e com a sociedade, reformas que promovam solu&ccedil;&otilde;es estruturais e duradouras para o nosso pa&iacute;s. Aqui e agora, gostaria de firmar um compromisso com esta Casa no sentido de que todos n&oacute;s trabalharemos incansavelmente para aprovar as reformas que s&atilde;o indispens&aacute;veis ao pa&iacute;s, em especial a previdenci&aacute;ria e a tribut&aacute;ria. Precisamos ter o sentido de urg&ecirc;ncia que o momento hist&oacute;rico cobra de todos n&oacute;s. A reforma tribut&aacute;ria envolve um tema complexo, mas suas diretrizes gerais s&atilde;o conhecidas, e podem ser os eixos do necess&aacute;rio consenso a ser constru&iacute;do na sociedade e no Parlamento. O Brasil precisa de uma reforma tribut&aacute;ria que desonere o investimento produtivo e o trabalho, que simplifique os mecanismos de arrecada&ccedil;&atilde;o e estimule o aumento da produtividade e da competitividade externa da nossa economia, melhorando a distribui&ccedil;&atilde;o da renda. Chamo a aten&ccedil;&atilde;o para um dos pontos centrais dessa reforma que &eacute; o fortalecimento do pacto federativo. &Eacute; preciso, com isso, reduzir os espa&ccedil;os para a t&atilde;o problem&aacute;tica guerra fiscal, buscando uma converg&ecirc;ncia capaz de harmonizar as rela&ccedil;&otilde;es no interior da Federa&ccedil;&atilde;o. Outra reforma que tem urg&ecirc;ncia e prioridade &eacute; a previdenci&aacute;ria. Temos que garantir um sistema justo e sustent&aacute;vel, que assegure o pagamento das aposentadorias e pens&otilde;es das atuais e das futuras gera&ccedil;&otilde;es. Para isso, o custeio do sistema previdenci&aacute;rio precisa ser devidamente equacionado. Vou repetir o que disse a respeito h&aacute; poucos dias: se o custeio do sistema n&atilde;o for devidamente equacionado, muito em breve n&atilde;o haver&aacute; dinheiro para pagar as pens&otilde;es, os benef&iacute;cios e as aposentadorias. Isso certamente n&atilde;o acontecer&aacute; no meu Governo. Mas se o problema n&atilde;o for resolvido agora, fatalmente os jovens sofrer&atilde;o amanh&atilde; as conseq&uuml;&ecirc;ncias. Tenho a certeza de que esta Legislatura far&aacute; do Congresso Nacional o palco dos grandes debates e decis&otilde;es sobre as reformas tribut&aacute;ria, previdenci&aacute;ria, pol&iacute;tica, trabalhista, agr&aacute;ria e do sistema financeiro, bem como das mudan&ccedil;as destinadas a baratear o cr&eacute;dito e melhorar o desempenho econ&ocirc;mico do pa&iacute;s. Vamos fazer isso cumprindo o compromisso que assumi com a sociedade brasileira de elaborar propostas de forma negociada, por meio dos mais amplos canais de di&aacute;logo. Tenho certeza de que o Conselho de Desenvolvimento Econ&ocirc;mico e Social, que instalamos na semana passada, ter&aacute; importante papel a cumprir nesse processo. Este Conselho, fa&ccedil;o quest&atilde;o de reafirmar aqui, &eacute; um &oacute;rg&atilde;o de assessoramento do Presidente da Rep&uacute;blica, a exemplo do que ocorre em v&aacute;rias das maiores democracias do mundo. Ele vai nos ajudar a construir uma agenda de discuss&otilde;es das reformas e de um novo pacto social no Brasil. Mas n&atilde;o vai, em hip&oacute;tese alguma, substituir nem tampouco relativizar o poder do Congresso Nacional. &Eacute; com esse sentimento de m&atilde;o estendida, de co-responsabilidade entre poderes e, acima de tudo, de entendimento nacional que eu trago minha mensagem a esta Casa. N&atilde;o existe o Brasil do Executivo, o Brasil do Legislativo ou o Brasil do Judici&aacute;rio. O que existe &eacute; um s&oacute; Brasil, de 175 milh&otilde;es de seres humanos que t&ecirc;m urg&ecirc;ncia em conquistar a sua cidadania. As reformas estruturais n&atilde;o s&atilde;o uma necessidade deste ou daquele poder, deste ou daquele setor econ&ocirc;mico e social, n&atilde;o s&atilde;o do Governo nem da oposi&ccedil;&atilde;o, s&atilde;o reformas reclamadas pelo conjunto da popula&ccedil;&atilde;o, que devem ser feitas para que o pa&iacute;s volte a crescer, para que o pa&iacute;s possa percorrer novamente a estrada larga do desenvolvimento econ&ocirc;mico e social. A responsabilidade de fazer as mudan&ccedil;as que o Brasil necessita &eacute; de todos n&oacute;s, Executivo, Legislativo, Judici&aacute;rio e da pr&oacute;pria sociedade. Senhoras e senhores,Membros do Congresso Nacional,Nas viagens que fiz ao exterior, reafirmei alguns compromissos do nosso pa&iacute;s. Em primeiro lugar, o de defesa da paz e de uma ordem mais justa entre as na&ccedil;&otilde;es ricas e pobres do planeta. Em segundo, o de buscar a reconstru&ccedil;&atilde;o do Mercosul e a uni&atilde;o dos pa&iacute;ses do nosso continente para obtermos uma inser&ccedil;&atilde;o soberana no mundo globalizado. Em todo o lugar onde tenho ido, ou&ccedil;o palavras de sincera admira&ccedil;&atilde;o por nosso pa&iacute;s. Tenho colhido elogios e manifesta&ccedil;&otilde;es de profundo respeito pela democracia brasileira. Senhoras e senhores parlamentares, Como se v&ecirc;, os desafios e expectativas que pesam sobre n&oacute;s s&atilde;o enormes. Por isso, n&atilde;o vim aqui para pedir subservi&ecirc;ncia ou submiss&atilde;o. Vim aqui propor uma parceria para construirmos juntos o Brasil de nossos sonhos. Muito obrigado.  </p>